[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-annotator",
  "obsidian-linter",
  "omnisearch",
  "cmdr",
  "excalibrain",
  "obsidian-latex-suite",
  "remember-cursor-position",
  "obsidian-extract-pdf-highlights",
  "execute-code",
  "ai-commander",
  "homepage",
  "obsidian-banners",
  "quickadd",
  "obsidian-textgenerator-plugin",
  "templater-obsidian",
  "obsidian-spaced-repetition"
]